[
 {
   "nombre": "Estancia Jesuítica de Jesús María. Museo Jesuítico Nacional",
   "name_en": "Jesuit Estancia of Jesús María. National Jesuit Museum",
   "id": 1,
   "domicilio": "Pedro de Oñate s/n",
   "telefono": 3525420126,
   "latitud": "-30.970447",
   "longitud": "-64.097558",
   "descripcion": "<p>A orillas del río Guanusacate, estas tierras de Sanavirones al pie de las Sierras Chicas y al norte de la Córdoba de la Nueva Andalucía fundada por Cabrera, fueron merced concedida a Don Pedro Deza, encomendero de su Majestad, y luego vendidas a la Compañía de Jesús en 1618 por Don Gaspar de Quevedo. Los jesuitas dieron por nombre a la Estancia “Jesús María” y la hicieron crecer: trigo y harina, vid y vino, trabajo, aire puro, rezos, sol, indios y curas.  En la escritura de compra se menciona la existencia de veinte mil cepas de vid, algunas construcciones y un molino. La producción de Jesús María, luego fue dedicada principalmente a la elaboración de vino. También se realizaban otras actividades agropecuarias: cría de ganado vacuno, tejido en telares de cordellate y trabajos en la huerta de la que se obtenían manzanas, granadas, duraznos, trigo, maíz, cebada, azafrán, garbanzos, lentejas, habas y arvejas. Durante el primer tercio del siglo XVIII, comenzó la construcción de los sectores más destacados del edificio, inaugurándose el refectorio, ocho cuartos y una nueva bodega.</p><p>El Edificio: La construcción se desarrolla en dos plantas. En el ala noroeste, en planta baja, tiene galerías y en planta alta galería y habitaciones. El parejo muro que contiene el suelo en planta baja, todo en piedra bola entera, es probable que sea la parte  más antigua de la construcción. Los arcos del claustro, de gran solidez, tienen en sus enjutas pintorescos óculos cuadrifolios y en este sector, a pesar de tener las impostas para las bóvedas, el techo es plano de tirantería y bovedillas. El ala noreste incluye en planta baja, el amplio local de la vieja bodega y sobre ella, las habitaciones de los sacerdotes. Este es el sector que, según los documentos, se le atribuye, en forma directa al Hermano Bianchi. La planta de la Iglesia es clásica en cruz latina, con una nave principal robusta dividida en tres cuerpos. El transepto está coronado por una gran cúpula sin tambor pero con linterna. La bóveda es de cañón corrido con importantes cornisas que rodean toda la construcción. El tajamar que remata el parque es una muestra de las magníficas obras de infraestructura de la Hermandad.</p><p>Desde la expulsión de los jesuitas hasta 1775, la estancia fue administrada por la Junta de Temporalidades, comisión creada para la administración de los bienes de los jesuitas. Luego salió a remate en tres oportunidades y en todas ellas, los interesados eran integrantes de la familia de Félix Correa, originario de la provincia de Mendoza. Luego fue adquirida por Pío León quien loteó la propiedad y, en 1873, la convirtió en la Villa Primera, luego Jesús María.</p><p>El Museo: En 1941, la Comisión Nacional de Museos y Monumentos y Lugares Históricos declara a la estancia Monumento Histórico Nacional 'Decreto 90.732'. Posteriormente, comienzan las tareas de restauración y puesta en funcionamiento del edificio y el 18 de mayo de 1946 se instala en su interior el Museo Jesuítico Nacional, que actualmente cuenta con 18 salas de exposición distribuidas entre planta baja y primer piso. En la colección permanente resaltan las dedicadas al arte sacro colonial de los siglos XVII y XVIII y el material de arqueología y etnografía del noroeste y centro argentino. Destacan las muestras de ornamentos sagrados: casullas, manípulos, báculos, estolas, alzacuellos, mitras, cubre cálices y otros; de grabados de distintos períodos y paisajes; la de numismática y medallística; mobiliario civil y religioso europeo-americano, así como una colección de platos de los siglos XIX y XX; una cocina con fogón y enormes bateas y ollas que sirvieron al Ejército del Norte, y fregadero y comedor. Es considerado por la Dirección Nacional de Museos como el tercer museo más importante en cuanto a diversidad, y cantidad de objetos.</p><p>La Estancia Jesuítica de Jesús María es parte del Patrimonio de la Humanidad declarado por UNESCO en 2000  junto con todo el complejo de Estancias Jesuíticas de Córdoba. Pero, además ostenta una doble declaratoria ya que también integra la “Ruta del Esclavo”,  un proyecto llevado adelante por la UNESCO y promovido originalmente por Haití. En 1994 se inicia formalmente el proyecto en Benín, África, en la reunión de comité mundial. </p>",
   "description_en": "<p>These lands, crossed by Guanusacate River were the home of the Sanaviron people, one of the many aborigine cultures living in America prior to the Spanish arrival. Don Pedro Deza, commissioner of His Majesty, the Spanish King, was given the lands, and later on they were property of Don Gaspar de Quevedo. The Jesuits bought them in 1618 and established the Estancia, naming it Jesus Maria. And they made it thrive.</p><p>Wheat and flour, grapes and wine, hard work, pure air, prayers and the sun, Indians and priests.</p><p>The building: It includes a church or chapel, priestsí residence, ranches for slaves and indigenous peoples, work areas 'camps, mills, beating mills, etc.', hydraulic systems (breakwaters, irrigation ditches, canals, etc.), farmhouses, and large extents of land for cattle breeding.</p><p>The Jesuit Estancia of Jesus Maria was declared World Heritage by UNESCO in 2000 along with all the Jesuit ensamble in Cordoba. Nowadays it houses the National Jesuit Museum, with exhibits of sacred art, numismatic, paintings and pre-Columbian relics.</p><p>The remains of two mills, a granary and the irrigation ditches can also be seen.</p>",
   "horarios_semana": "De martes a viernes de 8 a 19",
   "horarios_finde": "Sábados, domingos y feriados de 10 a 18",
   "img_thumbnail":"./assets/img/atractivos/estancia/thumb.jpg",
   "img":[
     "./assets/img/atractivos/estancia/1110x500/1.jpg",
     "./assets/img/atractivos/estancia/1110x500/2.jpg",
     "./assets/img/atractivos/estancia/1110x500/3.jpg",
     "./assets/img/atractivos/estancia/1110x500/4.jpg",
     "./assets/img/atractivos/estancia/1110x500/5.jpg",
     "./assets/img/atractivos/estancia/1110x500/6.jpg",
     "./assets/img/atractivos/estancia/1110x500/7.jpg",
     "./assets/img/atractivos/estancia/1110x500/8.jpg",
     "./assets/img/atractivos/estancia/1110x500/9.jpg",
     "./assets/img/atractivos/estancia/1110x500/10.jpg"
   ],
   "web": "http://www.museojesuitico.cultura.gob.ar",
   "email": ""
 },
 {
   "nombre": "Festival de Doma y Folclore",
   "name_en": "Festival of Doma and Folclore",
   "id": 2,
   "domicilio": "Cleto Peña 133",
   "telefono": 3525605005,
   "latitud": "-30.973723",
   "longitud": "-64.093753",
   "descripcion": "<p>En mayo de 1965, bajo la imperiosa necesidad de recaudar fondos para solventar la atención de los niños de las escuelas se propone la idea de realizar un festival de doma. Convencidos de la relevancia que tendría el evento se invita a todas las Cooperadoras de las Escuelas de Jesús María. Inicialmente se sumaron 10 Cooperadoras, luego se adhirieron otras más hasta conformar la \"Unión de Cooperadoras Escolaresî. El trabajo de estas voluntades logró llevar adelante con absoluto éxito el primer festival que se inauguró en enero de 1966. Más de 45.000 personas asistieron al evento gaucho. El resultado, una recaudación que cumplió con creces el objetivo planteado hizo que este sueño se convirtiera en el Festival más grande de América en su género, atrayendo en cada edición a más de 400 mil espectadores que viven esta fiesta popular y un sin número de televidentes y radioescuchas que lo siguen desde sus hogares en todo el país. Hasta el día de hoy las Cooperadores Escolares siguen llevando adelante el evento y los fondos recaudados se reparten entre las escuelas para sostener la educación de los niños.</p><p>El principal atractivo es el campeonato de Jineteada, que consiste en un jinete montando un potro que es especialmente preparado a lo largo del año para esta ocasión. Las categorías de montas son tres.</p><p>Crina Limpia: En esta categoría se puede usar una lonja que va alrededor del pescuezo del animal como único sostén fuerte del jinete, quién no puede dejar de trabajar el animal con las espuelas. El tiempo de monta es de 8 segundos.</p><p>La Grupa Sureña o Surera: En esta categoría no se usan estribos, pero se utiliza un cuero de oveja sujetado por un cinchón. El jinete debe sujetar las riendas con una mano y el azote (huasca, talero, etc.) con la otra. El tiempo de monta es de 12 segundos.</p><p>El Basto con Encimera: Aquí el hombre no deberá perder los estribos ni \"charquear\" (tocar al animal con las manos). En las otras categorías el charqueo también quita puntos. El tiempo de monta es de 15 segundos.</p>",
   "description_en": "<p>In May 1965, parents of school children, seeing the lack of good political measures in the area of Education, thought of having a Doma Festival as a way of raising funds. These persons invited people from other school boards and together they formed the Union of School Boards. Thanks to them, in January 1966 the first Festival was held. More than 45.000 people attended it, and the objective was amply reached.</p><p>The Festival is now the most important festival of its type in America, attracting every January more than 400 thousand spectators, and great TV and radio audience from all over the country. It is, as always, organized by the Union of School Boards, and the raised funds are divided among the schools to help support the education of our children.</p><p>The main attraction is the horseback riding championship, where a rider tries to stay on the back of the horse for a certain amount of time. The horses are specially bred and kept for this activity.</p><p> There are three categories in the competition: </p><ul><li>Crina Limpia: In this category the rider can only use a strip of leather around the horse¥s neck for support, while poking the horse¥s belly with his heels. Length of the ride: 8 seconds. </li><li>Grupa Sureña or Surera: In this category no stirrups can be used, although a skin of sheep is tied to the middle of the horse by a leather strip. The rider has to hold it for support with one hand while with the other holds the whip (called ìhuascaî or ìtaleroî) Length of the ride: 12 seconds.</li><li>Basto con Encimera: In this one the rider must not lose the stirrups or 'charquear' (To touch the animal with the hands) Length of the ride: 15 seconds.</li></ul>",
   "horarios_semana": "Martes a Domingos y Feriados de 9.30 a 12.30 y de 15.30 a 19.30",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/festival/thumb.jpg",
   "img":["./assets/img/atractivos/festival/1110x500/1.jpg","./assets/img/atractivos/festival/1110x500/2.jpg","./assets/img/atractivos/festival/1110x500/3.jpg","./assets/img/atractivos/festival/1110x500/4.jpg","./assets/img/atractivos/festival/1110x500/5.jpg","./assets/img/atractivos/festival/1110x500/6.jpg"],
   "web": "http://www.festival.org.ar",
   "email": "turismo@festival.org.ar"
 },
 {
   "nombre": "Estación de Trenes",
   "name_en": "Jesus Maria Train Station",
   "id": 9,
   "domicilio": "",
   "telefono": "",
   "latitud": "",
   "longitud": "",
   "descripcion": "<p>En 1875 es inaugurado el ferrocarril que une Córdoba capital con la localidad santiagueña de Recreo. La estación de trenes hace de la ciudad un ícono importante, como ya lo fuera en la época colonial por estar situada sobre el Camino Real.</p><p>Hoy la Estación recibe dos trenes de carga semanales y en su explanada se llevan a cabo numerosos espectáculos artísticos de danza, música, teatro y muestras fotográficas entre otros.</p>",
   "description_en": "<p>The train line linking the city of Cordoba with the town of Recreo, in Santiago del Estero, started working in 1875. And the Train Station renewed the importance of the town of Jesus Maria, importance it had had back in colonial times for being on the Royal Road to Alto Peru.</p><p>Nowadays the Station sees two cargo trains a week, and every weekend artistic performances, such as music, dancing, theater and photography, on its terrace.</p>",
   "horarios_semana": "",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/estacion/thumb.jpg",
   "img": [
     "./assets/img/atractivos/estacion/1110x500/1.jpg",
     "./assets/img/atractivos/estacion/1110x500/2.jpg",
     "./assets/img/atractivos/estacion/1110x500/3.jpg"
   ],
   "web": "",
   "email": ""
 },
 {
   "nombre": "Torre Céspedes",
   "name_en": "Cespedes Tower",
   "id": 4,
   "domicilio": "Castulo Peña y Colón",
   "telefono": 3525443773,
   "latitud": "-30.9779106",
   "longitud": "-64.0967783",
   "descripcion": "<p>El edificio data de fines del siglo XIX. Se trataba  de la casa de veraneo de Gabriel Céspedes y su familia. Céspedes se desempeñó como intendente de la ciudad entre los años 1914 y 1918. La torre fue construida entre los  años 1896 y 1898. Diseñada y dirigida por el Ingeniero y Constructor Pedro Buscá, un español que llegó a la Argentina por pedido de su coterráneo Juan BialetMassé. El castillo parte de una base octogonal central y cuatro torres circulares. Está dividido en dos plantas. En el interior de una de las torres se alza la escalera caracol que conduce a una terraza cuyo perímetro es cerrado. Fue declarada de interés Municipal y componente del patrimonio arquitectónico y urbanístico de Jesús María en el año 1995.</p>",
   "description_en": "<p>It was the summer residence of the Cespedes family by the end of the 19th century. Mr. Gabriel Cespedes was Major of the City between 1914 and 1918. The tower was designed and built by the Spanish engineer and constructor Pedro Buscá between 1896 and 1898. The base is an octagon with four circular towers attached. A spiral staircase, situated in one of the towers, leads to the second floor and up onto the terrace.</p><p>The tower was declared of Municipal Interest and part of the Architectural Heritage of the City in 1995.</p>",
   "horarios_semana": "Martes a domingo y lunes feriados de 9:30 a 12:30 y de 15 a 19 hs",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/torre/thumb.jpg",
   "img": [
     "./assets/img/atractivos/torre/1110x500/1.jpg",
     "./assets/img/atractivos/torre/1110x500/2.jpg",
     "./assets/img/atractivos/torre/1110x500/3.jpg",
     "./assets/img/atractivos/torre/1110x500/4.jpg",
     "./assets/img/atractivos/torre/1110x500/5.jpg",
     "./assets/img/atractivos/torre/1110x500/6.jpg"
   ],
   "web": "",
   "email": "cultura@jesusmaria.gov.ar"
 },
 {
   "nombre": "Museo de la Ciudad Luis Biondi",
   "name_en": "Museum of the City Luis Biondi",
   "id": 5,
   "domicilio": "Ingeniero Olmos 453",
   "telefono": 3525443703,
   "latitud": "-30.9784464",
   "longitud": "-64.1010454",
   "descripcion": "<p>El 27 de septiembre de 2012 se inaugura la Sala de Exposiciones en la Antigua Casa Ghersi, una casona de estilo italianizante de fines de siglo XIX, construida como casa de veraneo. La restauración de la casa tiene por objeto la instalación del Museo de la Ciudad, que es inaugurado el 30 de septiembre de 2014.</p><p>El Museo está conformado por tres salas con paneles y gigantografías que relatan la historia de la ciudad, desde los pueblos originarios que habitaban a la vera del río Guanusacate, la conquista de los españoles, la llegada de la Compañía de Jesús, la época de la Independencia, el loteo y nombramiento de la ciudad, hasta la aparición de las instituciones fundantes de la ciudad moderna, como el ferrocarril, el correo, los clubes, etc.</p><p>Funciona también la Dirección de Cultura y se realizan visitas guiadas.</p>",
   "description_en": "<p>It was inaugurated on September 27th 2012 in the Old Ghersi House. This place was built in the French style in the late 19th century as a summer home, and it had been practically abandoned of late. The local Municipality started the restoration works with the aim of settling there the Museum of the City. It now holds monthly exhibits of art.</p><p>The house hosts the City´s Museum, which outlines the histoy of these lands, from its firts inhabitants to the institutions that helped consolidate the city as it is today.</p>",
   "horarios_semana": "Jueves  y  viernes  de 9 a 12 hs y de 16 a 19 hs",
   "horarios_finde": "Sábados, Domingos y Feriados de 16 a 19 hs.",
   "img_thumbnail":"./assets/img/atractivos/museo/thumb.jpg",
   "img": [
     "./assets/img/atractivos/museo/1110x500/1.jpg",
     "./assets/img/atractivos/museo/1110x500/2.jpg",
     "./assets/img/atractivos/museo/1110x500/3.jpg",
     "./assets/img/atractivos/museo/1110x500/4.jpg",
     "./assets/img/atractivos/museo/1110x500/5.jpg",
     "./assets/img/atractivos/museo/1110x500/6.jpg"
   ],
   "web": "",
   "email": ""
 },
 {
   "nombre": "Capilla Nuestra Señora de la Misericordia",
   "name_en": "Kronfus Chapel",
   "id": 6,
   "domicilio": "España 165",
   "telefono": "",
   "latitud": "-30.9771707",
   "longitud": "-64.0903088",
   "descripcion": "<p>Obra de inspiración del Barroco Colonial diseñada por el ingeniero y arquitecto Juan Kronfuss, que junto al Hospital Vicente Agüero datan del año 1925. Kronfuss nació en Bulgaria y llegó a Argentina en 1910. Su trabajo intenta rescatar la importancia del desarrollo de una arquitectura local vinculada a los materiales de la zona y no a la importación de mercaderías y diseños foráneos. Además de esta capilla, en Jesús María destacamos ìEl Cortijoî la casa de la familia Agüero construida en 1930 que se encuentra en el barrio Los Nogales (propiedad privada).</p>",
   "description_en": "<p>This neo-colonial baroque chapel was designed by engineer and architect Juan Kronfus and, along with Vicente Agüero Hospital, built in 1925. Juan Kronfus was born in Bulgary but moved to Argentina in 1910. He dedicated his efforts to the study of the architecture of Colonial Barroque in Latin America and the importance of using local materials against imported goods.</p><p>Kronfus designed as well the residence of Vicente Agüero¥s family, called ìEl Cortijoî in Los Nogales suburb, built in 1930. (Not open to visit)</p>",
   "horarios_semana": "La capilla puede ser visitada en horario de misa: miércoles, sábados y domingos a las 18:30 hs",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/capilla/thumb.jpg",
   "img": [
     "./assets/img/atractivos/capilla/1110x500/1.jpg",
     "./assets/img/atractivos/capilla/1110x500/2.jpg",
     "./assets/img/atractivos/capilla/1110x500/3.jpg",
     "./assets/img/atractivos/capilla/1110x500/4.jpg"
   ],
   "web": "",
   "email": ""
 },
 {
   "nombre": "Parrillas de Jesús María",
   "name_en": "Parrillas of Jesús María",
   "id": 3,
   "domicilio": "",
   "telefono": "",
   "latitud": "",
   "longitud": "",
   "descripcion": "<p> Las parrillas se han ganado la fama de hacer 'el mejor asado del mundo'. Desde hace más de cincuenta años el asado es compartido en tablas, a donde cada corte llega en su punto justo. Se pueden degustar entre 10 y 15 piezas coronadas con los mejores vinos de la Argentina. Los cuadriles y los lomitos de cerdo son tan famosos como los mejores churrascos de la pampa húmeda. Una conjunción de carne sabrosa y tierna asada con un método especialmente pensado para la misma. Las pasturas y suelos del norte cordobés le dan a las carnes gran sabor, pero si los animales son grandes sus carnes se vuelven duras. Por eso se consumen animales pequeños que aún tienen un sabor intenso y guardan la ternura en sus fibras. Así, los cortes son todos pequeños, por lo que comer una parrillada completa en Jesús María es una suerte de degustación de diferentes cortes de vaca, cerdo y cabrito.</p><p>Asimismo la cocina gourmet se ha instalado en la ciudad para decir que no todo es asado. Es una opción novedosa y creativa que va de la mano de jóvenes autores que desarrollan su arte con gran pasión. Premios nacionales atestiguan el desarrollo de alta calidad de estos establecimientos que participan constantemente en competencias, demostraciones y clases en centros de enseñanza de Córdoba y Argentina.</p>",
   "description_en": "<p>The Parrilla restaurants are of great importance in Jesus Maria and the surrounding region, offering the visitor a specially served treat. We boast of serving ìthe best asado in the worldî</p><p>People sit at a table with a wooden plate between them. The meat is brought perfectly cooked, in small pieces, so nothing gets cold: beef, pork and kid in its different cuts and servings, accompanied by French fries topped with scrambled eggs or garden salads. The best wines of the country are available as well.</p><p>The gourmet cuisine has landed in the region to prove that not everything is asado. Young and daring new Chefs offer creative and delicious dishes and desserts.</p>",
   "horarios_semana": "",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/parrilladas/thumb.jpg",
   "img": [
     "./assets/img/atractivos/parrilladas/1110x500/1.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/2.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/3.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/4.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/5.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/6.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/7.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/8.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/9.jpg",
     "./assets/img/atractivos/parrilladas/1110x500/10.jpg"
   ],
   "web": "",
   "email": ""
 },
 {
   "nombre": "Camping Los Nogales",
   "name_en": "Camping Los Nogales",
   "id": 8,
   "domicilio": "",
   "telefono": 3525400207,
   "latitud": "-30.977840",
   "longitud": "-64.113318",
   "descripcion": "<p>El camping Municipal Los Nogales funciona todo el año y abre temporada en primavera. Se pueden realizar eventos especiales todo el año. Repleto de actividades recreativas, música, juegos, ritmos, entretenimiento, aqua gym, zumba, y mucho más!!!</p><p>Posee dos enormes piletas con un espectacular tobogán acuático de 5 metros de alto. Posee zonas de camping con asadores, tomas de corriente y luz. Las baterías de baños son completas y espaciosas y la proveeduría tiene un gran stock de productos y comida rápida. El espacio se destaca por mucho verde y la mejor atención</p>",
   "description_en": "<p>Camping Los Nogales welcomes every summer a lot of people. Recreational activities, music, games, dance, rhythm, entertainment, aqua-gym, zumba!!! And much more. Two big swimming pools with river water and a spectacular waterslide, lots of greenery, grills and the best service.</p>",
   "horarios_semana": "",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/camping/thumb.jpg",
   "img": ["./assets/img/atractivos/camping/1110x500/1.jpg","./assets/img/atractivos/camping/1110x500/2.jpg","./assets/img/atractivos/camping/1110x500/3.jpg"],
   "web": "",
   "email": "campinglosnogales@gmail.com"
 },
 {
   "nombre": "Reserva Natural Parque del Oeste",
   "name_en": "",
   "id": 7,
   "domicilio": "",
   "telefono": 3525400207,
   "latitud": "-30.977840",
   "longitud": "-64.113318",
   "descripcion": "<p>Desde el año 2015 funciona La Reserva Natural Parque del Oeste. Se trata de un espacio verde de 60 hectáreas que bordea el río Guanusacate hacia el suroeste de la ciudad. La ciudad de Jesús María tiene edificadas unas 800 hectáreas, y el Parque del Oeste representa un 10 por ciento de ese total.<p></p>Se han identificado más de 70 especies de aves que se pueden observar, incluso el crespín, que aparece dos semanas en noviembre cuando está en la época de apareamiento.</p>",
   "description_en": "",
   "horarios_semana": "",
   "horarios_finde": "",
   "img_thumbnail":"./assets/img/atractivos/parque/thumb.jpg",
   "img": [
     "./assets/img/atractivos/parque/1110x500/1.jpg",
     "./assets/img/atractivos/parque/1110x500/2.jpg",
     "./assets/img/atractivos/parque/1110x500/3.jpg",
     "./assets/img/atractivos/parque/1110x500/4.jpg",
     "./assets/img/atractivos/parque/1110x500/5.jpg",
     "./assets/img/atractivos/parque/1110x500/6.jpg"
   ],
   "web": "",
   "email": ""
 }
]
