[
  {
    "id":1,
    "fecha":1506343884780,
    "categoria":1,
    "destacado":true,
    "titulo":"La Renga volvió a Jesús María",
    "extracto":"Luego de la cancelación del recital en San Juan se concretó la llegada de la banda de rock más convocante  a nuestra ciudad",
    "contenido":"El show se realizó en el anfiteatro José Hernández el sábado 6 de Mayo  pasado. La banda liderada por Gustavo \"Chizo\" Nápoli brindó un potente show, de más de dos horas y media ante más de 25 mil personas. Los fanáticos que llegaron de distintos lugares del país para hacerle el aguante a la banda de Mataderos, se congregaron en las vías del ferrocarril  y el río haciendo su “previa”.  El Operativo de Seguridad  fue impecable y todo transcurrió con normalidad. Como dijo Chizo, “Jesús María es la capital nacional del Rock",
    "img":["./assets/img/noticias/renga/1.jpg","./assets/img/noticias/renga/2.jpg","./assets/img/noticias/renga/3.jpg"],
    "img_thumbnail":"./assets/img/noticias/renga/thumb.jpg"
  },
  {
    "id":2,
    "fecha":1506343884780,
    "categoria":1,
    "destacado":true,
    "titulo":"Jesús María presente en Caminos y Sabores",
    "extracto":"Una vez más nuestra ciudad participó de esta importante feria en la ciudad de Buenos Aires",
    "contenido":"Jesús María y Córdoba Norteña dijeron “presente” en la Feria Caminos y Sabores, que se realizó en la Rural de Palermo, en la ciudad autónoma de Buenos Aires del 6 al 9 de Julio. A través de la Agencia Córdoba Turismo, se presentó en el escenario la próxima edición del Festival de Doma y Folklore, y los asistentes degustaron carne asada con chimichurri, promocionando así la marca: \"Jesús María, el mejor asado del mundo\". Más de 80.000 personas se acercaron para interactuar con 400 productores y 76 cocineros de todas las regiones de Argentina.",
    "img":["./assets/img/noticias/caminos/1.jpg","./assets/img/noticias/caminos/2.jpg"],
    "img_thumbnail":"./assets/img/noticias/caminos/thumb.jpg"
  },
  {
    "id":3,
    "fecha":1506343884780,
    "categoria":1,
    "destacado":true,
    "titulo":"El Mejor Asado del Mundo en la Rural de Jesús María",
    "extracto":"Dando continuidad a la campaña “Jesús María, el mejor asado del mundo” presentamos en la 70° Feria Rural de Jesús María una propuesta innovadora en el stand de la Municipalidad",
    "contenido":"Dando continuidad a la campaña “Jesús María, el mejor asado del mundo” presentamos en la 70° Feria Rural de Jesús María una propuesta innovadora en el stand de la Municipalidad. Dentro de la carpa institucional se proyectaron videos de la gestión y se presentó el programa de recolección diferenciada. En tanto que “afuera” se armó un patio criollo. En una cazuela de piedra y arena se dispuso una estructura oval, basada en el domo de Francis Mallmann y se colgaron cuadriles gordos, carré de cerdo, dos costillares, un cabrito, una tira de cebollas y otra de pimientos, siendo una de las atracciones de la feria. Asado a la llama durante 4 horas los cortes fueron servidos acompañados por papas semihervidas y terminadas de cocer a la plancha, con huevos revueltos y verduras asadas. El sábado 2 y domingo 3 de septiembre se sirvieron más de 40 kg de la mejor carne de Jesús María, promocionando el asado, que en las parrillas de la ciudad es una experiencia sin igual",
    "img":["./assets/img/noticias/asado/1.jpg","./assets/img/noticias/asado/2.jpg","./assets/img/noticias/asado/3.jpg","./assets/img/noticias/asado/4.jpg","./assets/img/noticias/asado/5.jpg"],
    "img_thumbnail":"./assets/img/noticias/asado/thumb.jpg"
  },
  {
    "id":4,
    "fecha":1506343884780,
    "categoria":1,
    "destacado":true,
    "titulo":"4° Vuelta a las Sierras Chicas",
    "extracto":"Facchín y Quiroz, los campeones en la 4ª Vuelta Sierras Chicas",
    "contenido":"<p>El cordobés Gabriel Facchín (Máster A2) y la misionera Paula Quiróz (Damas Elite) se consagraron campeones argentinos, al imponerse en la General de la 4ª Vuelta Sierras Chicas, realizada este fin de semana, y una de cuyas etapas incluyó Jesús María.</p><p>Facchín logró un registro de 4h50m13s para los tres tramos en dos etapas, seguido muy de cerca por otro cordobés, Matías Baudino (Elite), medalla de plata con 4h51m50s, y el bonaerense Matías Ortíz (Másters A1), de Bragado, bronce con 4h52m26s. El podio se completó con el mendocino Germán Doorhmann (Elite), con 4h53m37s; y el Sub 23 Fernando Contreras, con 4h57m08s.</p><p>Por su parte, Paula Quiróz cumplió los tres tramos en 5h44m27s para llevarse el premio mayor de la Vuelta. La plata fue para el crédito caroyense, Carolina Maldonado (Damas Elite) con 5h52m49; y el bronce para la faldense Mariela Brizuela (Damas Master A), con un registro de 6h12m59s. Cuarto puesto para la jesusmariense Fátima Eynard (Elite) con 6h14m31s; y quinto lugar para la faldense Andrea Maestre (Máster C), de gran performance, con 6h59m26s.</p><p>Esta vez los cordobeses, conocedores de la geografía serrana, anduvieron afilados y dominaron en la mayoría de las categorías.</p><p>La Vuelta cumplió con el objetivo de promocionar lugares turísticos e históricos de los municipios organizadores: Río Ceballos, La Granja, Salsipuedes, Jesús María, Sinsacate y Colonia Caroya, mostrando las bellezas de la región.</p><p>Otros títulos</p><p>Por su parte, se llevaron el título de Campeones Argentinos por categoría:</p><ul><li>Elite: Matías Baudino (4h51m50s), de Córdoba</li><li>Sub 23: Fernando Contreras (4h57m08s)</li><li>Juveniles: Lautaro Medina (4h17m20s)</li><li>Cadetes: Leandro Altamirano (5h31m49s), de Cosquín</li><li>Másters A1: Matías Ortiz (4h52m26s), de Bragado</li><li>Másters A2: Gabriel Facchín (4h50m13s), de Córdoba</li><li>Másters B1: Jorge Sufan (5h44m10s), de Totoral</li><li>Másters B2: Darío Reyna (5h27m28s), de Unquillo</li><li>Másters C1: José Machado (5h36m54s), de Jesús María</li><li>Másters C2: Pedro Navarro (6h18m45s)</li><li>Másters D: Carlos Medina (6h04m20s)</li><li>Damas Elite: Paula Quiróz (5h44m27s), de Misiones</li><li>Damas Juveniles: Julieta Sainz (2h50m, con una etapa)</li><li>Damas Máster A: Mariela Brizuela (6h12m59s), de La Falda</li><li>Damas Máster B: Claudia Escovar (7h21m07s), de Buenos Aires</li><li>Damas Máster C: Andrea Maestre (6h59m26s), de La Falda</li><li>Promocionales: Tomás Camaño (6h13m22s), de Salsipuedes</li></ul>",
    "img":["./assets/img/noticias/vuelta/1.jpg","./assets/img/noticias/vuelta/2.jpg"],
    "img_thumbnail":"./assets/img/noticias/vuelta/thumb.jpg"
  }
]
